import type { CardType } from "@/types";

const cardsData: CardType[] = [
  {
    id: 1,
    title: "СТРАТЕГИЯ",
    text: "Создадим уникальный и удобный дизайн.",
    img: "1",
  },
  {
    id: 2,
    title: "АНАЛИЗ",
    text: "Создадим уникальный и удобный дизайн.",
    img: "2",
  },
  {
    id: 3,
    title: "СОЦ СЕТИ",
    text: "Создадим уникальный и удобный дизайн.",
    img: "3",
  },
  {
    id: 4,
    title: "РАЗВИТИЕ",
    text: "Создадим уникальный и удобный дизайн.",
    img: "4",
  },
  {
    id: 5,
    title: "КОНТЕНТ",
    text: "Создадим уникальный и удобный дизайн.",
    img: "5",
  },
  {
    id: 6,
    title: "ДИЗАЙН",
    text: "Создадим уникальный и удобный дизайн.",
    img: "6",
  },
  {
    id: 7,
    title: "ТАРГЕТИРОВАННАЯ РЕКЛАМА",
    text: "Создадим уникальный и удобный дизайн.",
    img: "7",
  },
  {
    id: 8,
    title: "ПРОДУКТ",
    text: "Создадим уникальный и удобный дизайн.",
    img: "8",
  },
];

export { cardsData };
