import type { CardDescription } from "@/types";

const cardsData: CardDescription[] = [
  {
    title: "СТРАТЕГИЯ",
    text: "Создадим уникальный и удобный дизайн.",
    img: "1",
  },
  {
    title: "АНАЛИЗ",
    text: "Создадим уникальный и удобный дизайн.",
    img: "2",
  },
  {
    title: "СОЦ СЕТИ",
    text: "Создадим уникальный и удобный дизайн.",
    img: "3",
  },
  {
    title: "РАЗВИТИЕ",
    text: "Создадим уникальный и удобный дизайн.",
    img: "4",
  },
  {
    title: "КОНТЕНТ",
    text: "Создадим уникальный и удобный дизайн.",
    img: "5",
  },
  {
    title: "ДИЗАЙН",
    text: "Создадим уникальный и удобный дизайн.",
    img: "6",
  },
  {
    title: "ТАРГЕТИРОВАННАЯ РЕКЛАМА",
    text: "Создадим уникальный и удобный дизайн.",
    img: "7",
  },
  {
    title: "ПРОДУКТ",
    text: "Создадим уникальный и удобный дизайн.",
    img: "8",
  },
];

export { cardsData };
